tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

brew "git"
brew "sqlite"
brew "wget"
brew "zsh"

cask "1password"
cask "box-drive"
cask "box-tools"
cask "firefox"
cask "google-chrome"
cask "gotomeeting"
cask "microsoft-edge"
cask "microsoft-office"
cask "microsoft-teams"
cask "slack"
cask "visual-studio-code"
cask "vlc"
cask "zoom"